[
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "obsidian-file-color",
  "obsidian-banners",
  "calendar",
  "callout-manager",
  "dataview",
  "homepage",
  "obsidian-kanban",
  "obsidian-icon-folder"
]